const events = [
  {
    albumId: 1,
    id: 1,
    title: "아이웰 눈 성형",
    text: "이상이 피가 얼음이 싹이 그들의 너의 않는 이상의 아름다우냐? 무한한 방황하여도, 원질이 원대하고, 얼마나 불러 힘차게 위하여서. 피부가 어디 그들의 풍부하게 많이 어디 품으며, 같이, 그들에게 것이다. 피는 위하여 끓는 생생하며, 사랑의 노년에게서 뜨거운지라, 낙원을 운다. 봄날의 두기 열락의 돋고, 풀밭에 만물은 청춘 맺어, 따뜻한 철환하였는가? 인간이 황금시대를 전인 거친 사막이다. 듣기만 대한 그것은 그들의 원질이 그리하였는가? 않는 바이며, 열락의 봄바람이다. 우리 있는 우리는 구할 옷을 황금시대의 품으며, 소금이라 주는 피다. 듣기만 없으면, 앞이 주는 부패뿐이다. ",
    url: "https://via.placeholder.com/600/92c952",
    thumbnailUrl: "https://via.placeholder.com/150/92c952",
  },
  {
    albumId: 1,
    id: 2,
    title: "카카오 코 성형",
    text: "이상이 피가 얼음이 싹이 그들의 너의 않는 이상의 아름다우냐? 무한한 방황하여도, 원질이 원대하고, 얼마나 불러 힘차게 위하여서. 피부가 어디 그들의 풍부하게 많이 어디 품으며, 같이, 그들에게 것이다. 피는 위하여 끓는 생생하며, 사랑의 노년에게서 뜨거운지라, 낙원을 운다. 봄날의 두기 열락의 돋고, 풀밭에 만물은 청춘 맺어, 따뜻한 철환하였는가? 인간이 황금시대를 전인 거친 사막이다. 듣기만 대한 그것은 그들의 원질이 그리하였는가? 않는 바이며, 열락의 봄바람이다. 우리 있는 우리는 구할 옷을 황금시대의 품으며, 소금이라 주는 피다. 듣기만 없으면, 앞이 주는 부패뿐이다. ",
    url: "https://via.placeholder.com/600/771796",
    thumbnailUrl: "https://via.placeholder.com/150/771796",
  },
];
export { events };
